Tekla.Structures.CatalogInternal.dotcatProfileItemSubTypeLabel_t
Serialization structure for Profile Item sub type label

Tekla.Structures.CatalogInternal.dotcatProfileItemSubTypeLabel_t.aLabel
The label of the profile item sub type. Translation key.